tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoenv"
brew "bash"
brew "bat"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fisher"
brew "flyctl"
brew "fx"
brew "fzf"
brew "gh"
brew "git-delta"
brew "git-extras"
brew "git"
brew "grep"
brew "helm"
brew "heroku/brew/heroku"
brew "htop"
brew "httpie"
brew "minikube"
brew "node"
brew "nvm"
brew "prettyping"
brew "python@3.9"
brew "shellcheck"
brew "terminal-notifier"
brew "trash"
brew "unar"
brew "watch"
cask "1password"
cask "appcleaner"
cask "bartender"
cask "docker"
cask "finicky"
cask "firefox-developer-edition"
cask "firefox"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "iina"
cask "iterm2"
cask "kaleidoscope"
cask "mdimagesizemdimporter"
cask "qladdict"
cask "qlimagesize"
cask "qlstephen"
cask "qlvideo"
cask "raycast"
cask "sublime-merge"
cask "sublime-text"
cask "tableplus"
cask "telegrem"
cask "transmit"
cask "transmission"
cask "tweetbot"
cask "visual-studio-code"
